Repository: celestiamobile/celestia-mobi-content-localization
Catalog: category-descriptions/*.lproj/Localizable.strings
Languages: bg

source: These are the confirmed star systems with planets that have names starting with O
bg: Това са потвърдените звездни системи с планети, чиито имена започват с O

source: Scripts that make full use of Celestia's potentials.
bg: В тази категория ще намерите скриптове, които използват пълния потенциал на „Celestia“.

source: These are the confirmed star systems with planets that have names starting with K
bg: Това са потвърдените звездни системи с планети, чиито имена започват с K

source: Objects that are theorized to exist and those that were later turned out to be data artifacts can be found here. This ranges from speculated Solar System objects to entire disproven planetary systems
bg: В тази категория ще намерите обекти, които се е предполагало, че съществуват, но по-късно са опровергани. Включени са хипотетични обекти от Слънчевата система и цели планетарни системи

source: Uranus is the 7th planet in the Solar System. An ice giant, its existence was not known until it is discovered by William Herschel through his telescope in 1781. As of 2022, there are a total of 27 moons known to orbit Uranus
bg: Уран е седмата планета в Слънчевата система. Тя е леден гигант, който е открит от Уилям Хершел през 1781 година. Към 2022 година са известни 27 спътника на Уран

source: Artistic Impressions of real exoplanets arranged by confirmation status and discovery years
bg: В тази категория ще намерите художествени впечатления на истинските екзопланети

source: Babylon 5 is an American TV series that follows the human military staff and alien diplomats stationed on a space station, Babylon 5, built in the aftermath of several major inter-species wars as a neutral ground for galactic diplomacy and trade, which occurred between the years 2257 and 2262
bg: Това е американска сага, която следва военните от Земния съюз и извънземните дипломати в космическата станция Вавилон 5, създадена след края на няколко войни като неутрално място за галактическа дипломация и търговия, между 2257 година и 2262 година

source: From the acclaimed 1968 novel/film written by Sir Arthur C. Clarke and directed by Stanley Kubrick, 2001 follows the crew of Discovery One uncover the secrets of a mysterious monolith orbiting Jupiter, which may be evidence of an unseen sentient alien race (dubbed the Firstborn) that played a role in the evolution of mankind itself
bg: Базиран на романа от 1968 година, написан от Сър Артър Кларк, филмът на Стенли Кубрик, проследява как екипажа на Дискавъри Едно разкрива тайните на мистериозен монолит, в орбита около Юпитер, който може да е доказателство за невидима извънземна раса (наречена Първородните), която е изиграла роля в еволюцията на самото човечество

source: Learn more about mankind's rich history of Space Exploration since the launch of Sputnik 1 in 1957
bg: В тази категория ще научите повече за богатата история на изследването на космоса от изстрелването на Спутник 1 през 1957 година до наши дни

source: A collection of rocket stages which has been left floating in space after sending their payloads to their target destinations after launch. Note that derelict satellites/spacecraft themselves are not included on this list
bg: Това са ракетните степени, които се носят в космоса, след като са изпратили полезните си товари до техните дестинации след изстрелването. Изоставените спътници и космически апарати не са включени

source: Featuring the spacecraft that provided insights to celestial objects that preserved what the early days of the Solar System might look like
bg: Това са космическите апарати, които изследват небесните обекти от образуването на Слънчевата система

source: These are the confirmed star systems with planets that have names starting with G
bg: Това са потвърдените звездни системи с планети, чиито имена започват с G

source: These are the confirmed star systems with planets that have names starting with P
bg: Това са потвърдените звездни системи с планети, чиито имена започват с P

source: The spacecraft that served as laboratories for researching long-term habitation of space in preparation for future lunar and Mars missions since 1971
bg: Това са космическите апарати, които служат като лаборатория за изследване на дългосрочното обитаване на космоса в подготовка за бъдещите мисии до Луната и Марс от 1971 година до наши дни

source: Jupiter is the 5th planet from the Sun and the largest in the Solar System. It is a gas giant consisting of 80 known moons (as of 2021). It is named after the Roman god Jupiter, the king of the gods.
bg: Юпитер е петата планета в Слънчевата система. Тя е газов гигант и е най-голямата планета в Слънчевата система. Към 2021 година са известни 80 спътника на Юпитер. Кръстена е на римския бог на небето, дневната светлина и бурите.

source: A compilation of various models of nebulae, from star-forming areas, supernova remnants, and planetary nebulae which are not included by default in Celestia
bg: В тази категория ще намерите допълнителни модели на мъглявините, звездообразуващите региони, останките от свръхнови и планетарните мъглявини, които не са включени в „Celestia“

source: Featuring the explorers of the Red Planet which showed how similar it is (in a way) to our own world since 1965
bg: Това са изследователите на Червената планета, които ни показват колко прилича на нашата Земя от 1965 година до наши дни

source: These are observatories specially built to study the cosmos without interference from Earth's "turbulent" atmosphere
bg: Това са обсерваториите, специално създадени за изследване на космоса без намесата от „турбулентната“ атмосфера на Земята

source: Test/demo addons, such as size comparisons.
bg: Това са демонстрационните добавки.

source: These are the confirmed star systems with planets that have names starting with U and V
bg: Това са потвърдените звездни системи с планети, чиито имена започват с U и V

source: The history from the first flight of Yuri Gagarin (1961) and the first steps of Neil Armstrong (1969) to the 600+ people who followed their footsteps to the depths of space, in addition to spacecraft that provided logistics for long-duration missions
bg: Това са историите от първия полет на Юрий Гагарин (1961 година) и първите стъпки на Нийл Армстронг (1969 година) до над 600 души, последвали техните стъпки в дълбините на космоса и космическите апарати, които снабдяват дългосрочните мисии

source: Contains additional comets and enhancements to the ones that are included in the stock installation of Celestia
bg: Това са допълнителните комети и подобренията на тези, които са включени в „Celestia“

source: Contains additional galaxies and visual improvements to ones that are included in the stock installation of Celestia. Since the code for galaxies cannot support models of their own yet, the visual improvements are classified as nebulae at the moment
bg: В тази категория ще намерите допълнителни галактики и подобренията на тези, които са включени в „Celestia“. Тъй като галактиките все още не поддържат използването на триизмерни модели, подобренията в момента са класифицирани като мъглявини

source: A collection of Solar System addons that does not fit in any specific subcategory
bg: Това са добавките за Слънчевата система, които не са подходящи другите подкатегории

source: A dwarf planet is a small planetary-mass object that is in direct orbit of the Sun, smaller than any of the eight classical planets but still a world in its own right. The current IAU definition does not consider these objects as true planets however
bg: Това са планетите джуджета, които се намират в орбита около Слънцето. Текущата дефиниция на МАС обаче не счита тези обекти за истински планети

source: These are the confirmed star systems with planets that have names starting with X, Y, and Z
bg: Това са потвърдените звездни системи с планети, чиито имена започват с X, Y и Z

source: These are all the rocky and icy bodies found beyond Neptune's orbit, from the Kuiper Belt up to the Oort Cloud
bg: Това са допълнителните обекти отвъд орбитата на Нептун и техните подобрения. Включени са и кентаврите

source: Contains additional stars and visual improvements to the ones that are included in the stock installation of Celestia. Stars with planets are not included in this category
bg: В тази категория ще намерите допълнителни звезди и подобренията на тези, които са включени в „Celestia“. Звездите с планети не са включени

source: Venus is the 2nd planet in the Solar System, and the 2nd brightest naked-eye object in the night sky. It is physically Earth's twin in every way, but its dense atmosphere and hellish landscape rules out any form of life that could survive
bg: Венера е втората планета в Слънчевата система и втория най-ярък обект в нощното небе. Тя е планетата сестра на Земята, но нейната плътна атмосфера и горещата повърхност я правят неподходяща за живот

source: These are the confirmed star systems with planets that have names starting with T
bg: Това са потвърдените звездни системи с планети, чиито имена започват с T

source: Welcome to Orion's Arm, a scenario set thousands of years in the future where civilization spans the stars. Godlike ascended intelligences rule vast interstellar empires, and lesser factions seek to carve out their own dominions through intrigue and conquest. Out beyond the edge of civilized space and the human-friendly worlds, adventure awaits those prepared to risk all
bg: Добре дошли в Ръкава на Орион, няколко хиляди години в бъдещето, когато цивилизацията е разпространена в звездите. Богоподобни възнесени създания управляват огромни междузвездни империи, а по-малките групировки се стремят да изградят своите владения чрез интриги и завоевания. Извън цивилизованото пространство и благоприятните за хората светове, приключенията очакват онези, които са готови да рискуват всичко

source: These are the confirmed star systems with planets that have names starting with W
bg: Това са потвърдените звездни системи с планети, чиито имена започват с W

source: Popular science fiction, and imaginary concepts/worlds by addon creators grouped together here
bg: В тази категория ще намерите известните научнофантастични и измислени концепции, и светове

source: This category hosts various fictional celestial objects that are not part of a worldbuilding project of sci-fi franchise with its own category.
bg: Това са различните измислени космически кораби, които не са част от научнофантастична поредица.

source: These are the confirmed star systems with planets that have names starting with L
bg: Това са потвърдените звездни системи с планети, чиито имена започват с L

source: A long time ago in a galaxy far, far away....
bg: Преди много години в една далечна галактика...

source: The Jupiter trojans are a large group of asteroids that share the planet Jupiter's orbit around the Sun.
bg: Това са троянските астероиди на Юпитер, които споделят орбитата на планетата около Слънцето.

source: These are the spacecraft that were only mockups, obsolete preliminary designs and architectural concepts before they were cancelled for various reasons
bg: Това са космическите апарати, които са били само модели, остарели идейни проекти и концепции, преди да бъдат отменени по различни причини

source: Popular science fiction, and imaginary concepts/worlds by addon creators grouped together here
bg: Това са известните научнофантастични и измислени конецпции, и светове

source: Mars is the 4th planet from the Sun and the second-smallest planet in the Solar System. In English, Mars carries the name of the Roman god of war. It is a terrestrial planet with a thin atmosphere, and various surface features such as impact craters, valleys, dunes, and polar ice caps. It also has two small and irregularly shaped moons, Phobos and Deimos
bg: Марс е четвъртата планета от Слънцето и втората най-малка планета в Слънчевата система. Кръстена е на римския бог на войната. Тя е земеподобна планета с тънка атмосфера и различни повърхностни характеристики като кратери, долини, дюни и полярни ледени шапки. Тя има два малки спътника с неправилна форма – Фобос и Деймос

source: Neptune is the 8th planet in the Solar System. An ice giant, its existence was not known until 1846 when it is discovered through mathematical predictions made independently by J. C. Adams and U. LeVerrier. It is home to 14 known moons (as of 2022)
bg: Нептун е осмата планета в Слънчевата система. Тя е леден гигант, който е открит през 1846 година, чрез математически изчисления, направени независимо от Джон Кауч Адамс и Юрбен Льоверие. Към 2022 година има 14 известни спътника

source: These addons depict the star systems whose planets were spotted but is yet to be confirmed by follow-up observations
bg: Това са звездните системи, чиито планети са забелязани, но все още не са потвърдени

source: These are the spacecraft that tested new technologies needed for future missions in space, and also in some countries, became their first artificial satellites in space
bg: Това са космическите апарати, които демонстрират нови технологии, необходими за бъдещите мисии в космоса и за някои държави, станаха техните първи изкуствени спътници в космоса

source: "Space: the final frontier. These are the voyages of the starship Enterprise. Its five-year mission: to explore strange new worlds, to seek out new life and new civilizations, to boldly go where no man has gone before." - Capt. James T. Kirk
bg: „Космосът, последната граница. Това са пътешествията на звездния кораб Ентърпрайз. Неговата петгодишна мисия – да изследва странни нови светове, да търси нови форми на живот и нови цивилизации, да отиде смело там, където никой не е стъпвал.“ – капитан Джеймс Т. Кърк

source: These are the robotic explorers that brought back science from the innermost planets of the Solar System
bg: Това са роботизираните изследователи на Меркурий и Венера

source: Saturn is the 6th planet from the Sun and the second-largest in the Solar System. It is a gas giant with only 1/8 the average density of Earth. It is famous for its extensive ring system and 83 known moons (as of 2021). It is named after the Roman god of wealth and agriculture
bg: Сатурн е шестата планета в Слънчевата система. Тя е газов гигант с плътност 1/8 от тази на Земята и е втората по големина планета в Слънчевата система. Известна е с нейните пръстени и към 2021 година има 83 известни спътника. Кръстена е на римския бог на богатството и земеделието

source: Featuring the unmanned exploration of the giant planets of the outer Solar System (Jupiter, Saturn, Uranus, and Neptune) since 1972
bg: Това са космическите апарати, които изследват Юпитер, Сатурн, Уран и Нептун от 1972 година до наши дни

source: These are asteroids that are located in the main asteroid belt. Subject to heavy fragmetation in the future.
bg: Това са астероидите, които се намират в астероидния пояс.

source: These are the confirmed star systems with planets that have names starting with H, I, and J
bg: Това са потвърдените звездни системи с планети, чиито имена започват с H, I и J

source: This category contains addons that enhances the view of every major celestial body in the Solar System, i.e. the planets and the moons themselves
bg: В тази категория ще намерите добавките, които подобряват външния вид на всички големи небесни тела в Слънчевата система, например планетите и техните спътници

source: These are asteroids that are located in the main asteroid belt. Subject to heavy fragmetation in the future.
bg: Това са астероидите, които се намират в астероидния пояс.

source: This category hosts various fictional spaceships that are not part of a worldbuilding project of sci-fi franchise with its own category.
bg: Това са различните измислени космически кораби, които не са част от научнофантастична поредица.

source: These are the confirmed star systems with planets that have names starting from 0 to 9
bg: Това са потвърдените звездни системи с планети, чиито имена започват от 0 до 9

source: The spacecraft that broadcast everything from TV, radio, telephone, internet, etc. and navigations, which connect and helped shape the world as we know it today
bg: Това са космическите апарати, които излъчват всичко от телевизия, радио и телекомуникация, до навигация и Интернет

source: These are celestial objects found in interstellar space whose properties are found to resemble planets. As of August 2022, there are more than a hundred such worlds found in the Milky Way
bg: Това са небесните обекти, намиращи се в междузвездното пространство, които наподобяват планети. Към Август 2022 година в Млечния път са открити над 100 от тях

source: These are the confirmed star systems with planets that have names starting with Q, R, and S
bg: Това са потвърдените звездни системи с планети, чиито имена започват с Q, R и S

source: Earth is the 3rd planet in the Solar System and (so far) the only known place in the Universe that can support life. A large rocky planet, it is orbited by a single natural satellite, the Moon, which (as of 2022) is the furthest place in the Solar System that humans have actually set foot on
bg: Земята е третата планета в Слънчевата система и единствената във Вселената, която поддържа живот. Тя е голяма скалиста планета с един естествен спътник - Луната, което е най-отдалечното място в Слънчевата система към 2022 година, на което е стъпвал човешки крак

source: These are spacecraft that mapped, do science, sometimes military, and monitor the ever-changing weather in high altitudes
bg: Това са космическите апарати, които извършват наблюдателна, разузнавателна и метеорологична дейност

source: Mercury is the smallest planet in our Solar System, and also the closest to the Sun. It is a planet covered in impact craters, which gives it an appearance similar to our Moon.
bg: Меркурий е най-малката планета в Слънчевата система и най-близката до Слънцето. Също като Луната и тя е покрита с кратери.

source: Featuring the history of robotic exploration of our nearest celestial neighbor since the flyby of Luna 1 in 1959
bg: Това е историята на роботизираното изследване на нашия най-близък небесен съсед от прелитането на Луна 1 през 1959 година до наши дни

source: These are the confirmed star systems with planets that have names starting with M and N
bg: Това са потвърдените звездни системи с планети, чиито имена започват с M и N

source: Contains additional asteroids and enhancements to the ones that are included in the stock installation of Celestia
bg: Това са допълнителните астероиди и подобренията на тези, които са включени в „Celestia“

source: The spacecraft that observed the activity of the Sun from the safety within Earth's vicinity to even touching the burning embers of our own star itself
bg: Това са космическите апарати, които наблюдават слънчевата активност

source: These are the confirmed star systems with planets that have names starting with A, B, and C
bg: Това са потвърдените звездни системи с планети, чиито имена започват с A, B и C

source: These are the asteroids that had already hit the surface and those that grazed the atmosphere of Earth
bg: Това са астероидите, които вече са ударили Земята или са изгорели в нейната атмосфера

source: This category contains artistic depictions of black holes which are not included by default in Celestia. Take note that most of the models used in this category is very performance heavy and might not work in all devices
bg: В тази категория ще намерите художествени впечатления на черните дупки, които не са включени в „Celestia“. Повечето от моделите драстично понижават производителността и може да не работят на всички устройства

source: These are the confirmed star systems with planets that have names starting with D, E, and F
bg: Това са потвърдените звездни системи с планети, чиито имена започват с D, E и F

source: "For over ten thousand years the ArcWays have slumbered, lost to the ages and buried under the sediments of time on many worlds. But now they are rediscovered and utilized by Humanity, and a united stellar neighborhood is the ultimate result. And such a League of Worlds will be needed, for as old as the ArcWays are, they contain a terrible force billions of years older, and it will not rest once awakened" -- J. M. Dollan, 2007 --
bg: „Повече от десет хиляди години АркУейс спяха, изгубени във вековете и погребани под утайките на времето в много светове. Но сега те са преоткрити и използвани от човечеството, а обединеният звезден квартал е крайният резултат. И такава Лига от светове ще бъде необходима, тъй като колкото и стари да са АркУейс, те съдържат ужасна сила, милиарди години по-стара, и тя няма да успокои, след като бъде събудена.“ - Дж. М. Долан, 2007 година

source: Stargate is a Military Sci-fi series produced by MGM that revolves around the ubiquitous Stargate that provides near instantaneous space travel with out the need for space ships.
bg: Старгейт са военни научнофантастични серии, разпространявани от МГМ, които се развиват около устройството Старгейт, което осигурява почти мигновено пътуване в космоса, без да са необходими космически кораби.

source: A near-Earth object (NEO) is any small Solar System body whose orbit brings it into proximity with Earth.
bg: Това са близкоземните астрономически обекти (БАО), които имат орбити близо до Земята .
